Repository: esperancajardim/vers2img
Catalog: locale/*/LC_MESSAGES/vers2img.po
Languages: pt

source: - If you wish to change default configurations, please edit {} - Add extra bible versions in {} - Add extra fonts in {}
pt: - Se você desejar alterar as configurações padrão, por favor edite {} -Adicione versões extras da bíblia em {} - Adicione novas fontes em {}

source: Text reference abbreviation. Eg: 1Ts_1_1-33
pt: Abreviação da referência do texto. Ex: 1Ts_1_1-3

source: Bible version to be used. Available (PT): AA, ACF, NVI. Default: {}
pt: Versão da Biblia a ser usada. Disponíveis: AA, ACF, NVI. Padrão: {}

source: Select output path. Default: .
pt: Seleciona caminho de saída. Padrão: .

source: Start GUI version
pt: Iniciar versão em GUI

source: View image preview with style applied to dummy text
pt: Ver imagem de pré-visualização com estilo aplicado em um texto aleatório

source: List available bible versions
pt: Lista versões de Bíblia disponíveis

source: Select background image to use. Size must be 1920x1080
pt: Seleciona imagem de fundo para usar. O tamanho precisa ser 1920x1080

source: Font that will be used in the title (reference)
pt: Fonte que vai ser usada no título (referência)

source: Title size
pt: Tamanho do título

source: Font that will be used in the text
pt: Fonte que vai ser usada no texto

source: Text size
pt: Tamanho do texto

source: Save options to default file
pt: Salva opções no arquivo de definições

source: Reference non existent or format is invalid
pt: Entrada de referência não existente ou fora do padrão
